Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=939_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Biodiversiteettisopimuksen 12 osapuolikokous on alkanut
sme: Biodiversitehtasoahpamuša12 oassebeallečoahkkin lea álgán

source: Biodiversiteettisopimuksen ratifioineiden valtioiden 12 osapuolikokous on 6.-17.10.2014 Pyeongchangissa, Etelä-Koreassa.
sme: Biodiversitehtasoahpamuša ratifiseren stáhtaid 12 oassebeallečoahkkin lea 6.-17.10.2014 Pyeongchangis, Lulli-Koreas.

source: Suomen saamelaiskäräjiltä kokoukseen osallistuvat kansallisen artikla 8(j)-työryhmän puheenjohtaja, saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi, elinkeino- ja oikeuslaitakunnan puheenjohtaja Nilla Tapiola ja saamelaiskäräjien jäsen Pertti Heikkuri.
sme: Suoma sámedikkis čoahkkimii oassálastet našuvnnalaš artihkkal 8(j)-bargojoavkku ságadoalli, sámedikki ságadoalli Klemetti Näkkäläjärvi, ealáhus- ja vuoigatvuođalávdegotti ságadoalli Nilla Tapiola ja sámedikki lahttu Pertti Heikkuri.

source: Suomen saamelaiskäräjät osallistuu kokoukseen osana Suomen valtion delegaatiota.
sme: Suoma sámediggi oassálastá čoahkkimii oassin Suoma stáhta delegašuvnna.

source: Kokoukseen osallistuu lisäksi edustajia Ruotsin ja Norjan saamelaiskäräjiltä osana kunkin maan delegaatiota.
sme: Čoahkkimii oassálastet maid ovddasteaddjit Ruoŧa ja Norgga sámedikkiin oassin guđege riikka delegašuvnna.

source: ” Kokouksen asialistalla on saamelaisille hyvin tärkeitä asioita.
sme: ” Čoahkkima áššelisttus leat sámiide hui dehálaš áššit.

source: Tärkeimpänä asiana on biodiversiteettisopimuksen terminologian muuttaminen.
sme: Dehálamos áššin lea biodiversitehtasoahpamuša terminologia rievdadeapmi.

source: Sopimuksessa alkuperäiskansoista puhutaan alkuperäisyhteisöinä.
sme: Soahpamušas eamiálbmogiin geavahuvvo dearbma eamiservošat.

source: Alkuperäiskansat ovat pitkään vaatineet, että osapuolikokouksessa päätettäisiin ottaa käyttöön alkuperäiskansa – termi alkuperäisyhteisön sijasta.
sme: Eamiálbmogat leat guhká gáibidan, ahte oassebeallečoahkkimis mearriduvvošii váldot atnui eamiálbmot – dearbma eamiservoša sajis.

source: Asiaa on valmisteltu hyvin pitkään.
sme: Ášši lea válmmaštallon hui guhká.

source: Terminologian muuttaminen on joillekin valtioille jostakin syystä todella vaikea asia.
sme: Terminologia rievdadeapmi lea muhtun stáhtaide man nu sivas duođaid váttis ášši.

source: Se kertoo siitä, että edelleenkään kaikki valtiot eivät halua tunnustaa alkuperäiskansoja ja niiden erityisoikeuksia.
sme: Dat muitala das, ahte ainge buot stáhtat eai hálit dovddastit eamiálbmogiid ja daid sierravuoigatvuođaid.

source: Suomi ja muut pohjoismaat ovat tukeneet voimakkaasti terminologian muuttamista, mistä olen hyvin tyytyväinen.
sme: Suopma ja eará davviriikkat leat dorjon fámolaččat terminologia rievdadeami, mas lean hui duđavaš.

source: Neuvottelut ovat asiassa ovat vielä kesken, ” Klemetti Näkkäläjärvi kertoo.
sme: Ráđđádallamat áššis leat vel gaskan, ” Klemetti Näkkäläjärvi muitala.

source: ” 15.-16.10 on korkeantason kokous, jossa linjataan biodiversiteetin suojelun tavoitteista vuoteen 2020.
sme: ” 15.-16.10. lea alladási čoahkkin, mas linjejuvvo biodiversitehta suodjaleami ulbmiliin jahkái 2020.

source: Suomesta ei valitettavasti ole yhtään ministeriä paikalla valtioneuvostossa tapahtuneiden muutoksien johdosta.
sme: Suomas ii váidalahtti gal leat oktage ministtar báikki alde stáhtaráđis dáhpáhuvvan nuppástusaid geažil.

source: Alkuperäiskansoille on hyvin tärkeää, että kansainvälisen artikla 8(j)-työryhmän jatkolle on vahva tuki ja työryhmän monivuotista työohjelmaa kehitetään edelleen, ” Pertti Heikkuri linjaa.
sme: Eamiálbmogiidda lea hui dehálaš, ahte riikkaidgaskasaš artihkkal 8(j)-bargojoavkku joatkagii lea nana doarjja ja bargojoavkku máŋggajagát bargoprográmma ovddiduvvo ain, ” Pertti Heikkuri linje.

source: Kuva: saamelaiskäräjät
sme: Govva: sámediggi

source: Osapuolikokouksen yhteydessä järjestetään ensimmäinen Nagoyan pöytäkirjan osapuolikokous.
sme: Oassebeallečoahkkima oktavuođas lágiduvvo vuosttas Nagoya beavdegirjji oassebeallečoahkkin.

source: Pöytäkirja käsittelee geenivarojen saatavuutta ja hyötyjen jakoa. ”
sme: Beavdegirji gieđahallá genaváriid oažžuma ja ávkkiid juohkima. ”

source: Suomi ei ole vielä sopimuksen osapuoli, vaan Suomi valmistelee sopimuksen ratifiointia.
sme: Suopma ii leat vel soahpamuša oassebealli, muhto Suopma válmmaštallá soahpamuša ratifiserema.

source: On tärkeää seurata ensimmäistä osapuolikokousta ja miten sopimuksen velvoitteet on toimeenpantu sopimuksen ratifioineissa valtioissa.
sme: Lea dehálaš čuovvut vuosttas oassebeallečoahkkima ja mo soahpamuša geatnegasvuođat leat ollašuhtton soahpamuša ratifiseren riikkain.

source: Sopimus on alkuperäiskansoille tärkeä, koska se käsittelee myös alkuperäiskansojen geenivaroihin liittyvää perinteistä tietoa ja hyötyjen jakoa.
sme: Soahpamuš lea eamiálbmogiidda dehálaš, dasgo dat gieđahallá maid eamiálbmogiid genaváriide laktáseaddji árbevirolaš dieđu ja ávkkiid juohkima.

source: Erityisen kiinnostavaa on, miten pöytäkirjan alkuperäiskansoja koskevat velvoitteet on toimeenpantu ja millaisia suosituksia osapuolikokous antaa pöytäkirjan osalta ” Näkkäläjärvi kertoi.
sme: Erenomáš miellagiddevaš lea, mo beavdegirjji eamiálbmogiidda guoski geatnegasvuođat leat ollašuhtton ja makkár ávžžuhusaid oassebeallečoahkkin addá beavdegirjji oasil ” Näkkäläjärvi muitalii.

source: Hän on myös sopimuksen ratifiointia Suomessa valmistelevan työryhmän jäsen.
sme: Son lea maid soahpamuša ratifiserema Suomas válmmaštalli bargojoavkku lahttu.

source: Kokouksen yhteydessä järjestetään useita valtioiden, kansalaisjärjestöjen ja tutkijoiden järjestämiä oheistapahtumia.
sme: Čoahkkima oktavuođas lágiduvvojit máŋggat stáhtaid, riikkavulošorganisašuvnnaid ja dutkiid ordnen eará dáhpáhusat.

source: Suomi on mukana järjestämässä kahta oheistapahtumaa. ”
sme: Suopma lea mielde ordnemin guokte dáhpáhusa. ”

source: Oheistapahtumat ovat hyvin tärkeitä, koska niissä saa tietoa käytännön ruohonjuuritason toiminnasta luonnon monimuotoisuuden tilan parantamiseksi ja hyviä kokemuksia ja käytäntöjä.
sme: Dát eará dáhpáhusat leat hui dehálaččat, dasgo dain oažžu dieđu dábálaš olbmuid geavatlaš doaimma birra buoridit luonddu máŋggahámatvuođa dili sihke buriid vásáhusaid ja meannudanvugiid.

source: Erityisesti ekosysteemipalvelujen roolista alueidenkäytön suunnittelussa on hyötyä saamelaiskäräjille ja viemme näitä hyviä käytäntöjä mukanamme myös Suomeen ” Heikkuri ja Tapiola painottavat. ”
sme: Erenomážit ekosystemabálvalusaid rolas guovlluidgeavaheami plánemis lea ávki sámediggái ja mii doalvut dáid buriid meannudanvugiid mielddisteamet maid Supmii ” Heikkuri ja Tapiola deattuheaba. ”

source: Kokousta voi seurata
sme: Čoahkkima sáhttá čuovvut

source: biodiversiteettisopimuksen
sme: biodiversitehtasoahpamuša

source: sivuilta.
sme: siidduin.

source: Lisätietoja:
sme: Lassedieđut:

source: Aikaero Etelä-Koreaan on +7 tuntia.
sme: Áigeearru Lulli-Koreai lea +7 diimmu.

source: Puhelimet eivät toimi luotettavasti Etelä-Koreassa, minkä johdosta mahdolliset yhteydenotot asiassa toivotaan sähköpostitse.
sme: Telefovnnat eai doaimma luohtehahtti láhkai Lulli-Koreas, man geažil vejolaš oktavuođaváldimiid áššis sávvat oažžut šleađgapoastta bokte.
